{
	"debateId": "asimet-foro-2025-08-28",
	"respuestas": [
		{
			"preguntaId": "asimet-q1",
			"candidatoId": "jose-antonio-kast",
			"resumen": "Chile está estancado por cuatro razones: 1) inseguridad que frena inversión y actúa como impuesto a la producción, 2) reforma tributaria de 2014 que aumentó carga tributaria, 3) regulaciones que duplicaron los tiempos de aprobación de proyectos, y 4) crecimiento inorgánico y gasto desbalanceado del Estado.",
			"timestamp": 2880
		},
		{
			"preguntaId": "asimet-q1",
			"candidatoId": "marco-enriquez-ominami",
			"resumen": "Chile tiene un baúl de herramientas excepcional, pero el problema central es la falta de valor agregado. Somos una economía muy vulnerable; crisis como la pandemia o la subprime nos golpean más fuerte. La apertura comercial sin estrategia industrial nos convirtió en exportadores de materias primas. Se necesita un Estado estratega que acompañe con inversión pública para apalancar al sector privado.",
			"timestamp": 3180
		},
		{
			"preguntaId": "asimet-q1",
			"candidatoId": "johannes-kaiser",
			"resumen": "El modelo lo agotó la izquierda desde 2011 al subir impuestos a empresas, endurecer el mercado laboral y dejar el legado negativo de la pandemia y el estallido delictual fomentado por la clase política. Nosotros mismos creamos desventajas comparativas con regulaciones desbordadas, impuestos impagables, infraestructura deficiente y un régimen laboral que convierte cada contratación en un riesgo.",
			"timestamp": 2100
		},
		{
			"preguntaId": "asimet-q2",
			"candidatoId": "jose-antonio-kast",
			"resumen": "Siempre hay que evaluar la situación geopolítica y la importancia de tener industrias que provean elementos estratégicos (como se vio con mascarillas y respiradores en pandemia). Chile tiene mecanismos de defensa como la Comisión Antidistorsiones y el monitoreo previo, pero lo principal es tener un buen Estado que funcione y dé certeza. Los políticos dan señales equivocadas (ej: nacionalización del cobre), lo que ahuyenta la inversión necesaria para la industria.",
			"timestamp": 2940
		},
		{
			"preguntaId": "asimet-q3",
			"candidatoId": "marco-enriquez-ominami",
			"resumen": "El problema central de Chile es la falta de valor agregado; somos muy vulnerables económicamente. Propone crecer al 4% mediante esfuerzo público-privado: cada peso estatal apalanca 1,5 del privado. Plantea desembolso de 21 mil millones de dólares en 4 años (ej: acero verde en Huachipato). El Estado debe ser estratega y arquitecto, convocando al privado. Diferencia clave: las grandes economías meten plata pública para que los privados pongan más. Transformar Banco Estado en Banco de Desarrollo, Corfo que multiplique capital semilla, apoyar PyMEs exportadoras de excelencia con crédito blando.",
			"timestamp": 3240
		},
		{
			"preguntaId": "asimet-q4",
			"candidatoId": "franco-parisi",
			"resumen": "No solo la industria: el comercio está sumamente caído (80% locales cerrados en Valparaíso y Santiago). Propone: industria bancaria zona franca en extremos (costo cero), transformar Corfo en Venture Capitalist con mil millones de dólares para emprendedores en nuevas industrias (ej: FinTech). Pensar en industria del futuro y de servicios: logística completa (puertos, carreteras, hotelería, digitalización de permisos fronterizos). Chile no ganará por economía de escala sino por servicios. Necesita agua: 120 plantas desaladoras. Terminar guetos vocacionales, valorar oficios y carreras técnicas, retener talento (ingenieros mineros, mecánicos aeronáuticos). Negociar con Boeing para hangares en Chile.",
			"timestamp": 3900
		},
		{
			"preguntaId": "asimet-q4",
			"candidatoId": "johannes-kaiser",
			"resumen": "La informalidad está entre 25-40% (le cree más a David Bravo que al INE). Hay informalidad emprendedora y dependientes sin protección. Las 40 horas afectan más al emprendedor pequeño que no puede cambiar personas por máquinas. Propone: mejorar incentivos a capacitación, SENCE está obsoleto y no cumple su función. Fortalecer educación técnica profesional (ejemplo: liceo chileno-alemán). La educación es proceso continuo; carreras universitarias son demasiado largas. La tecnología crea oportunidades (ejemplo: taxistas y Uber). Estado debe impulsar liceos técnicos y buen SENCE. Problema: Ministerio no entrega currículum a tiempo, Superintendencia solo sanciona, directores pierden 60% del tiempo en papeleos.",
			"timestamp": 3960
		},
		{
			"preguntaId": "asimet-q5",
			"candidatoId": "marco-enriquez-ominami",
			"resumen": "Sí, de manera gradual protegiendo a las MIPYME. El sueldo vital es una gran cosa, debe llegar a los 750 mil (línea CASEN-INE de subsistencia, lo mínimo para vivir). Se requiere verdadero apoyo a MIPYME usando herramientas existentes subutilizadas; hay que subsidiarlo gradualmente. Debe estar impermeabilizado contra inflación. Critica que el gobierno actual aumentó sueldo mínimo con buenas intenciones pero incompetentemente: se olvidaron de la inflación y la realidad se comió las buenas propuestas. Las 40 horas también son una buena idea mal hecha. La gente está endeudada para alimentarse, no para cambiar de auto.",
			"timestamp": 5640
		},
		{
			"preguntaId": "asimet-q5",
			"candidatoId": "johannes-kaiser",
			"resumen": "Propone salarios mínimos diferenciados por actividad económica (como Suecia, Dinamarca, Alemania, Austria). Un salario único para todos los sectores es como un pantalón del mismo tamaño para todos. La minería puede pagar más que agricultura. Se determinaría con organismo técnico en conversación con gremios. No tiene monto definido; cuando un político promete cifras específicas 'está vendiendo chaya'. El sueldo mínimo deja fuera a personas con productividad menor. Las grandes empresas a veces quieren salarios altos para matar competencia de pymes. Con 25-40% de informalidad sin cotizar pero recibiendo prestaciones, el sistema no se sostiene. Chile tiene 3 puntos del PIB de déficit y roza el default.",
			"timestamp": 5880
		},
		{
			"preguntaId": "asimet-q5",
			"candidatoId": "evelyn-matthei",
			"resumen": "No apostar a subir sueldo mínimo por decreto. El ejemplo es Irlanda: apostó a crecimiento y generación de empleo, y así los salarios aumentan naturalmente sin desempleo. Subir el mínimo deja a jóvenes (20% desempleo) fuera de la fuerza laboral. En último año se crearon solo 141 empleos. Su gobierno bajará 2.000 millones de dólares de gasto fiscal (como hizo en Providencia: bajar gastos sin contratar amigotes ni familiares). Hacer las cosas bien no es más caro, es hacerlas con gente que realmente sabe. Rechaza negociación ramal: beneficia a grandes empresas que eliminan pymes competidoras; una mina pequeña no puede pagar lo mismo que HP, generaría más desempleo.",
			"timestamp": 6300
		},
		{
			"preguntaId": "asimet-q5",
			"candidatoId": "franco-parisi",
			"resumen": "Chile es extremadamente caro, las personas son 'cajeros automáticos con patas'. Los 750 mil no alcanzan. Para vivir tranquilo se necesitan 2.200.000 pesos para comprar casa. Propone: más plata para la gente bajando IVA a medicamentos y canasta básica, que servicios públicos funcionen. La primera restricción para mejorar salario mínimo: apretarse el cinturón el presidente. En su gobierno nadie gana más de 5 millones (ni presidente ni ministros). En municipalidades roban 'a carretilla llena', también máximo 5 millones. Ser ministro o presidente es un honor, ser funcionario público debe ser un honor.",
			"timestamp": 6600
		}
	]
}