{
	"debateId": "chv-debate-presidencial-2025-09-10",
	"respuestas": [
		{
			"preguntaId": "chv-q1",
			"candidatoId": "harold-mayne-nicholls",
			"resumen": "Estamos aquí porque más de 35 mil chilenos nos dieron la firma para presentar nuevas ideas. Entre esos temas: la mesura y la cordura, que le gustaría que se impusiera no solo ahora sino permanente en nuestro diario vivir. Hemos tenido demasiados tópicos rayando la agresividad personal, el ataque a terceros, a los que estamos aquí, y eso en nada contribuye a construir un mejor país.",
			"timestamp": 300
		},
		{
			"preguntaId": "chv-q1",
			"candidatoId": "eduardo-artes",
			"resumen": "Agradece el espacio, es el primer debate al que lo invitan. Han habido otros debates donde no han sido invitados, hay ciertas discriminaciones. Es cierto que hay utilización mañosa en las redes, lo cual es brutal. Cada uno se hace cargo de lo suyo. Debe ser un debate argumentado de cara a las necesidades de hoy y de la perspectiva del país con el cual soñamos.",
			"timestamp": 330
		},
		{
			"preguntaId": "chv-q1",
			"candidatoId": "evelyn-matthei",
			"resumen": "Necesitamos con urgencia un mejor modo de entendernos, llegar a acuerdos. Tenemos demasiados problemas (seguridad, droga, homicidios, falta de empleo). Necesitamos estar unidos. Está contenta y orgullosa de liderar una alianza muy amplia que ha tenido diferencias en el pasado, pero básicamente está pensando en un mejor futuro para los chilenos.",
			"timestamp": 360
		},
		{
			"preguntaId": "chv-q1",
			"candidatoId": "franco-parisi",
			"resumen": "Los chilenos la están pasando mucho peor que la preocupación de unos bots. No es bueno que eso tome la agenda. Los problemas son graves: terrorismo, narcoterrorismo. Hacer tanto show porque te atacan... Quiere ser presidente para defender a los chilenos, no para defenderse. Si algunos salen a llorar porque lo atacaron, los problemas son mucho más grandes (robos en el norte, gente que la pasa mal). Esos son los verdaderos problemas. Con Parisi presidente, la gente va a estar en primera línea. Para ser presidente hay que tener el corazón en la gente, no pensando que uno es el centro del universo.",
			"timestamp": 390
		},
		{
			"preguntaId": "chv-q1",
			"candidatoId": "jeannette-jara",
			"resumen": "En espacios en vivo los bots no pueden instalar mentiras. Concuerda con Franco Parisi: hay mucha gente que la está pasando mal, viene de su gira del norte al sur escuchando voces de regiones. Los que estamos en política conversamos de temas muy distintos de lo que personas viven. Pero no da lo mismo las mentiras que se inventan. Hay que reconocerlas porque lo que más mal hace a democracia es hacernos los lesos. Gente se ha sentido ofendida, se le han inventado cosas. Es importante que quienes ocupan ejércitos de bots y trolls lo digan a ciudadanía o lo reconozcan como error y dejen de hacerlo. Con todo, problemas ciudadanos están puestos en otro lado; el desafío es hacernos cargo. Si no detenemos fenómenos que desinforman, bien difícil será solucionar problemas de seguridad, salud, conectividad.",
			"timestamp": 420
		},
		{
			"preguntaId": "chv-q1",
			"candidatoId": "johannes-kaiser",
			"resumen": "Las declaraciones de la candidata están en línea con ministra Vallejo que proponía institucionalidad para censurar o controlar redes sociales y el discurso. Concuerda que idealmente la gente debe comportarse más civilizada. Pero lo que pasó en Nepal es resultado de censura de redes sociales. Si pretenden controlar el discurso, controlar a las personas, controlar lo que pueden decir o no, la reacción puede ser muy similar. Nosotros somos políticos, deberíamos estar preocupados de seguridad, inmigración, economía. El hecho de que la gente venga y nos critique es parte del negocio.",
			"timestamp": 540
		},
		{
			"preguntaId": "chv-q1",
			"candidatoId": "jose-antonio-kast",
			"resumen": "No puede partir este debate sin recordar a Charlie Kirk, asesinado hoy por defender libertad en universidad, víctima de violencia. En estos debates es momento para decir las cosas por su nombre y hablar con la verdad. En debate de Salmón Summit, Janet Jara lo trató de mentiroso por decir que sembraban incertidumbre en programa de primarias; todavía no escucha sus disculpas. En tema de redes sociales, el primer día dijeron que no estaban de acuerdo con agresiones, insultos y cualquier mal uso de redes sociales.",
			"timestamp": 570
		},
		{
			"preguntaId": "chv-q1",
			"candidatoId": "marco-enriquez-ominami",
			"resumen": "Gracias por la invitación. Saluda a Guillermo, Roberto, Yaris. Vino con el Chile invisible, el mundo de la discapacidad, de personas invisibles. Quiere hacer compromiso frente a esta confrontación improductiva que encabezan la candidata oficialista ministra Jara y candidato de derecha dura Kast. Esto es lo que vemos, esto fue, esto es lo que ustedes nos llevaron: dos plebiscitos perdidos, perdimos cuatro años por ustedes, dos procesos constitucionales. Los invita a que salgan de polémica que no ayuda a nadie. Valora que Jara esté aquí (se negó a debatir antes). Hace compromiso: le importa el Chile complejo. Chile se agotó en su modelo económico. Perdimos 60 mil millones de dólares en cuatro años. Invitarnos a una pelea infantil deshonra a Chile.",
			"timestamp": 720
		},
		{
			"preguntaId": "chv-q2",
			"candidatoId": "marco-enriquez-ominami",
			"resumen": "Plantea la pregunta a los demás candidatos (especialmente a Kast): ¿Qué le responden a Guillermo que esperó un año su silla de ruedas? Porque según señor Kast, menos Estado. Invita a buscar soluciones. Vino con el Chile invisible, el mundo de la discapacidad, de personas invisibles. Chile se agotó en su modelo económico. Perdimos 60 mil millones de dólares en cuatro años. Tenemos ahorros fiscales a la baja. La economía no va a dar más poder adquisitivo. El modelo que nos hizo famosos en el mundo, hoy el mundo nos da la espalda.",
			"timestamp": 900
		},
		{
			"preguntaId": "chv-q3",
			"candidatoId": "evelyn-matthei",
			"resumen": "Viene el 11 de septiembre, 50 años ya pasaron. Seguimos divididos porque fue tan terrible lo que sucedió; hay tantas emociones involucradas que nos cuesta mirar al futuro aún. Por eso pide cuidar la democracia. No podemos volver a situaciones en que nos veamos como enemigos. Somos todos, pensamos distinto, por eso hay 8 candidatos, pero nuestra obligación es reconstruir Chile y dedicarnos a problemas que realmente afectan a chilenos. Para eso hay que cuidar el tono, forma en que nos referimos uno a otro, cuidar redes sociales. Le dolió lo que pasó, pero le interesa que señora Juanita esté tranquila en casa, que no tenga miedo que hijo va al colegio, que pareja llegue tarde. Podamos volver a crear empleo, tener acceso a vivienda, ser país grato, entretenido como alguna vez fuimos. Eso se construye entre todos.",
			"timestamp": 1020
		},
		{
			"preguntaId": "chv-q3",
			"candidatoId": "johannes-kaiser",
			"resumen": "La paz social se resguarda de dos maneras: 1) porque la gente decide hacer cosas correctas, 2) cuando se cometen delitos se aplica la ley. En Chile hace mucho no se está aplicando la ley como corresponde ni a todo el mundo. Hoy probablemente veremos de nuevo barricadas y ataques a fuerza pública. Como en romería al cementerio general que pasa todos los años, violencia política se repite. Desde ciertas candidaturas no existe disposición a condenar violencia política como método de acción política. Lo hemos visto en Congreso: votan en contra de condenar violencia. Nosotros vamos a imponer la ley, vamos a imponerla a todo aquel que se alce contra imperio del derecho, que al final es imperio del pueblo de Chile a través de su Congreso e instituciones democráticas.",
			"timestamp": 1080
		},
		{
			"preguntaId": "chv-q3",
			"candidatoId": "eduardo-artes",
			"resumen": "Para hablar de gobernabilidad hay que tener en cuenta necesidades y cosas concretas de la gente. ¿Qué pasa con pobladores de campamento San Antonio pendientes de desalojo? ¿O campamento Pincha Caustín en Temuco? ¿O pueblo Nación Mapuche que todos los días ve cómo sus niños caminan saliendo donde están tropas para 'resguardar la paz'? ¿Cuál paz? Esta democracia es en la medida de algunos. Hablar de gobernabilidad habiendo diferencia social, criminalización de protesta popular, de marcha de recuerdos del 11 de septiembre, con provocaciones desde propia autoridad del gobierno, con medidas represivas a una marcha, es justamente hacer ingobernable. Es al revés. Recuerda: fuimos capaces de derrotar una dictadura, entonces no se puede amenazar con medidas represivas a cada rato. Quien lo hace no tiene idea de historia y es amenaza para movimiento social.",
			"timestamp": 1140
		},
		{
			"preguntaId": "chv-q3",
			"candidatoId": "franco-parisi",
			"resumen": "Estamos frente a candidatos que han estado toda su vida en política, algunos desde niños. Los respeta. Pero ustedes son parte del problema. Ustedes nos llevaron a esto, han llevado la ingobernabilidad, nos llevan siempre al 73, al sí y al no, al facho como un hacho. Así han lucrado, son millonarios con la política. Seguir pegado en el pasado es esto, es tenerle miedo a la verdad. Nosotros no le tenemos miedo. Estuvo en La Legua el domingo: preciosa gente, desesperada. Llegó con corazón triste, pena horrible. No le pedían casa ni caja con comida. Le pidieron un abrazo. Abrazos que le han pedido en muchas ciudades de gente pobre que están cansados que los tilden de facho como un hacho. Dudo que algunos puedan hacer gobierno de unidad nacional: abrazaban a Pinochet cuando convenía y después clavaban espalda, también al señor Allende. Les regala el pasado. Dennos el futuro porque con PDG, Parisi presidente, va a ser perfecto para desarrollar meritocracia.",
			"timestamp": 1200
		},
		{
			"preguntaId": "chv-q4",
			"candidatoId": "eduardo-artes",
			"resumen": "Hay que tener plan nacional de salud bio-psicosocial y dejar de subvencionar el negocio de la salud a través de la educación de salud privada. Es hora que se fortalezca absolutamente la salud desde punto de vista estatal y fiscal.",
			"timestamp": 1500
		},
		{
			"preguntaId": "chv-q4",
			"candidatoId": "johannes-kaiser",
			"resumen": "Propone resolución del GES en primeros 6 meses, GES oncológico en primeros 6 meses, eliminar lista espera oncológica en primeros 70 días movilizando recursos ya disponibles. Declarar estado de emergencia sanitaria por listas de espera. Coordinar recursos públicos y privados para lo más urgente primero, luego casos graves. Mejorar eficiencia dramáticamente en administración pública, buscar todos los nudos que impiden trabajar. El cambio de actitud en Contraloría bastó para dividir a la mitad caso de licencias médicas en Estado. Podemos, si queremos.",
			"timestamp": 1530
		},
		{
			"preguntaId": "chv-q4",
			"candidatoId": "evelyn-matthei",
			"resumen": "Uno de los principales problemas es angustia de personas con cáncer o familiares: cada día que pasa sin atención aumenta probabilidad de muerte. En programa proponen atender primero el cáncer, sobre todo de mujeres (son las que más están en lista y dejan solos a niños). Pabellones funcionando hasta más tarde, especialistas cumpliendo plazos, mandarlos a clínica si no se cumple (dice la ley hoy, no se hace). En un año eliminarán lista de espera GES-Cáncer. No se pueden eliminar todas en 4 años, pero la del cáncer sí.",
			"timestamp": 1560
		},
		{
			"preguntaId": "chv-q4",
			"candidatoId": "jeannette-jara",
			"resumen": "Sin duda la gente tiene dudas porque se ha prometido tantas veces. Van a encontrar una persona con experiencia y que ha sido capaz de sacar adelante reformas difíciles. Lo de la salud no es simple, pero se puede hacer. Vamos a formar más especialistas en nuestro país.",
			"timestamp": 1620
		},
		{
			"preguntaId": "chv-q4",
			"candidatoId": "harold-mayne-nicholls",
			"resumen": "Reimpulsar modalidad de coberturas complementarias de FONASA. Fortalecer la telemedicina. Establecer copagos tope y reembolso automático. Con eso bajarán gasto de familias de 30% a 25% y reducirán mediana de listas de espera. Principalmente hay que hacer cambio de paradigma: que el hospital salga e ir a atender a pacientes, no que paciente vaya al hospital.",
			"timestamp": 1740
		},
		{
			"preguntaId": "chv-q4",
			"candidatoId": "marco-enriquez-ominami",
			"resumen": "No levantó la mano. Su campaña acaba de empezar, anunciará programa el 22 de septiembre. Critica a Ministra Jara: no se hace autocrítica, este gobierno dejó al país en peor de mundos en salud, hay aumento en listas de espera. Su ausencia en debates permitió coronación de ideas de derecha no sólidas. Chile tiene Estado desfinanciado, hospitales endeudados. Para traer mil médicos especialistas (su compromiso), tener medicamentos a precio no abusivo, necesita Estado sólido que protege.",
			"timestamp": 1800
		},
		{
			"preguntaId": "chv-q4",
			"candidatoId": "jose-antonio-kast",
			"resumen": "Si revisan debate 2021, vean qué dijo el presidente sobre estos temas y qué pasó en 4 años: todo empeoró. Hoy hay crisis en salud que requiere emergencia sanitaria nacional. Ha recorrido 344 de 345 comunas: Pugueldón (Cefam destruido, atendiendo en condiciones inadecuadas), Río Hurtado (postas rurales, rondas médicas), General Lagos (alcalde en triple frontera requiere ayuda, estado eficiente y eficaz).",
			"timestamp": 1860
		},
		{
			"preguntaId": "chv-q5",
			"candidatoId": "harold-mayne-nicholls",
			"resumen": "Reimpulsar coberturas complementarias de FONASA, fortalecer telemedicina, establecer copagos tope y reembolso automático para bajar gasto familias de 30% a 25%. Cambio de paradigma: que hospital salga a atender pacientes, no que paciente vaya al hospital. En Iquique harán Facultad de Medicina en Universidad Arturo Prat para que jóvenes iquiqueños que quieren ser médicos, enfermeros, kinesiólogos trabajen en Iquique.",
			"timestamp": 1740
		},
		{
			"preguntaId": "chv-q5",
			"candidatoId": "marco-enriquez-ominami",
			"resumen": "Quiere tocar otros temas impactantes: sedentarismo (26,9% de jóvenes 5-18 años hacen ejercicio, 1 de cada 4; todos los informes dicen que en 2050 seremos país más obeso del mundo); salud mental (índices hacen daño terrible). Preocuparse de salud como seguridad integral, involucrando lista de espera y cáncer, pero no dejar de lado estos temas. Chile está desfinanciado, ahorro fiscal bajó a 6 mil (debería estar en 40 mil millones). Se requiere Estado que se apoye en mercado.",
			"timestamp": 1920
		},
		{
			"preguntaId": "chv-q6",
			"candidatoId": "harold-mayne-nicholls",
			"resumen": "Es tercera generación de inmigrante. Es un tema que hay que regularizar, el Estado lo tiene que hacer. Aquellos que no se sometan tendremos que pedirles que abandonen el país, entendiendo que hay muchísima reglamentación, tratados y compromisos que lo dificultan. Pero de alguna manera tenemos que tener claro quiénes están en nuestro país.",
			"timestamp": 2700
		},
		{
			"preguntaId": "chv-q6",
			"candidatoId": "jeannette-jara",
			"resumen": "Desmitifica fake news: Kast dice que habría comprometido regularización de 200.000 migrantes, eso es mentira. Comparte lo que hizo Piñera en su primer y segundo gobierno: para saber quiénes son migrantes, dónde están, qué antecedentes penales tienen, hay que empadronarlos. Lo otro es cerrar ojos a realidad. Hay que fortalecer fronteras. Frontera norte tiene 806 km, requiere tecnologías (Cifrón y barreras tecnológicas).",
			"timestamp": 2730
		},
		{
			"preguntaId": "chv-q6",
			"candidatoId": "eduardo-artes",
			"resumen": "Los inmigrantes han beneficiado a empresariado agrícola e industrial permitiendo bajar sueldos del trabajador nativo y debilitar organización sindical (indocumentados no participan en sindicatos). Hubo candidato de derecha (Frafrá) que tenía esclavos paraguayos en su hacienda. Piñera fue promotor de migración hacia Chile. Si decimos verdad de carencias de nuestro país (vivienda, salud, educación), pocos inmigrantes vendrán a vivir peor que en sus países.",
			"timestamp": 2760
		},
		{
			"preguntaId": "chv-q6",
			"candidatoId": "evelyn-matthei",
			"resumen": "La inmigración ilegal tiene a chilenos hartos, hay clima de sentir que es demasiado. Expulsarán a 10.000 con orden de expulsión que no saben dónde están (instalar 140.000 cámaras para ubicarlos): son personas con problemas con justicia, han delinquido. Expulsar a 3.000 personas en cárceles para que cumplan penas en su propio país. Cerrar la frontera con sistema que dificulte entrar: alertas tempranas, sensores, aviones no tripulados.",
			"timestamp": 2820
		},
		{
			"preguntaId": "chv-q6",
			"candidatoId": "franco-parisi",
			"resumen": "Minar el norte es necesario. Le están robando autos a gente de Arica, ha subido más de 180%. Expulsarán a todos los inmigrantes ilegales; los que quieran volver, háganlo a través del consulado. Ha sido inmigrante en otros países, hizo la fila, entró por puerta ancha. Con Parisi presidente y PDG en Parlamento, nunca más un extranjero estará primero en línea para casa, colegio, salud y seguridad.",
			"timestamp": 2880
		},
		{
			"preguntaId": "chv-q6",
			"candidatoId": "johannes-kaiser",
			"resumen": "La clase política traicionó a ciudadanos al mantener fronteras abiertas e impulsar inmigración libre. Permitir que entren por Bolivia personas de las cuales no sabemos nada, cientos de miles, inyectando más de 2 millones en 7 años a Fuerza Laboral fue traición: destruyeron sistema seguridad social, CESFAM, Junji. Este gobierno continuó con mismo teatro. Estado de excepción en norte solo sirve para que militares sirvan de Uber a inmigrantes ilegales. Expulsarán a toda persona que ingresó ilegalmente. No regularizarán a nadie. Mantendrán detenidos a quienes no puedan expulsar hasta que abandonen o puedan expulsarlos.",
			"timestamp": 2940
		},
		{
			"preguntaId": "chv-q6",
			"candidatoId": "marco-enriquez-ominami",
			"resumen": "Hay más o menos 550 presos en cárcel de Arica, 150 son extranjeros. Partiría por expulsar a condenados inmediatamente: cárceles no van a financiar comida a preso que vino a violar. Tenemos problema económico grave: demografía. Estamos teniendo cada vez menos hijos, nuestros hijos no tienen hijos. Por eso alemanes, norteamericanos, mundo entero entiende inmigración de otra manera. Vino con Yaris venezolana, enfermera que trabaja, madre de hija de 10 años. Inmigración puede ser un bien si se planifica. Ser implacable con los que están en cárceles: los echará en acto con aviones FACH.",
			"timestamp": 3060
		},
		{
			"preguntaId": "chv-q6",
			"candidatoId": "jose-antonio-kast",
			"resumen": "Primero hacer cambio en tipo legal: migración ilegal debe pasar a ser delito, no falta. Requiere convocar a todos parlamentarios. Hoy la zanja no alcanza, debe llevar otras condiciones para frenar migración ilegal. Hay que conocer zona, saber por dónde bajan personas: transporte ilegal, alojamiento ilegal, comercio ilegal, todo hay que combatir. En programa de Jara, Medida 90, dice que sustituirá pena para extranjeros por ley 20.000 y los expulsará. Él no expulsará a nadie: cumplirán pena en cárcel especial para extranjeros delincuentes, y después los echarán.",
			"timestamp": 3180
		},
		{
			"preguntaId": "chv-q7",
			"candidatoId": "harold-mayne-nicholls",
			"resumen": "Sí, levantó la mano. Es tercera generación de inmigrante. Es tema que hay que regularizar, el Estado lo tiene que hacer. Aquellos que no se sometan tendremos que pedirles que abandonen país, entendiendo que hay muchísima reglamentación, tratados y compromisos que lo dificultan. De alguna manera tenemos que tener claro quiénes están en nuestro país.",
			"timestamp": 2700
		},
		{
			"preguntaId": "chv-q7",
			"candidatoId": "jeannette-jara",
			"resumen": "Sí (dice de empadronamiento). Comparte lo que hizo Piñera en su primer y segundo gobierno: para saber quiénes son migrantes, dónde está, qué antecedentes penales tienen, hay que empadronarlos para después regularizarlos. Lo otro es cerrar ojos a realidad. Además hay que fortalecer fronteras con tecnologías, no con zanjas o minas antipersonales.",
			"timestamp": 2730
		},
		{
			"preguntaId": "chv-q8",
			"candidatoId": "jose-antonio-kast",
			"resumen": "Sí, levantó la mano. Está de acuerdo con que inspectores municipales usen armas no letales.",
			"timestamp": 3900
		},
		{
			"preguntaId": "chv-q8",
			"candidatoId": "jeannette-jara",
			"resumen": "Sí, levantó la mano. Está de acuerdo con que inspectores municipales usen armas no letales.",
			"timestamp": 3900
		},
		{
			"preguntaId": "chv-q8",
			"candidatoId": "franco-parisi",
			"resumen": "Sí, levantó la mano. Está de acuerdo con que inspectores municipales usen armas no letales.",
			"timestamp": 3900
		},
		{
			"preguntaId": "chv-q8",
			"candidatoId": "johannes-kaiser",
			"resumen": "Sí, levantó la mano. Está de acuerdo con que inspectores municipales usen armas no letales.",
			"timestamp": 3900
		},
		{
			"preguntaId": "chv-q8",
			"candidatoId": "harold-mayne-nicholls",
			"resumen": "Está de acuerdo en que usen armas no letales, pero que no sea atribución del presidente de la República. Cree que tiene que ser atribución de algún organismo especialista. Agradecimiento a Carabineros: gracias a ellos Juegos Panamericanos fueron tremendo éxito. Poner más carabineros en calle y que trabajo administrativo (llenar papeles en comisarías y retenes) lo hagan carabineros que ya no están en servicio, PDI retirados o miembros de FFAA retirados.",
			"timestamp": 3930
		},
		{
			"preguntaId": "chv-q9",
			"candidatoId": "marco-enriquez-ominami",
			"resumen": "Sí, levantó la mano. Hay que hacerlo de acuerdo a productividad y con Banco Estado transformado en Banco de Desarrollo que ayuda a PYME. La PYME y micro PYME no pueden ajustarse tan rápido. Se requiere ajustar a productividad de empresas y plan de apoyo a PYME.",
			"timestamp": 4200
		},
		{
			"preguntaId": "chv-q9",
			"candidatoId": "evelyn-matthei",
			"resumen": "Obviamente tiene que ser mayor que IPC, pero con muchísima cautela. La mayor dignidad y calidad de vida es poder tener trabajo. Personas desempleadas tienen angustia terrible, muchas veces se separan parejas. Ha tenido mujeres llorando en su hombro porque ella o pareja no tienen empleo. Destruir empleo es muy complejo, friega vida a familia completa.",
			"timestamp": 4230
		},
		{
			"preguntaId": "chv-q9",
			"candidatoId": "johannes-kaiser",
			"resumen": "El sueldo mínimo de persona sin empleo es cero, ese es el sueldo al cual llegas cuando aumentas desempleo. Están aumentando informalidad de manera sistemática, empujando gente a informalidad, sobrecargando sistemas sociales que dicen defender. Han transformado sueldos mínimos en sueldos máximos para mucha gente. Si vamos a aumentar, hacerlo de la mano de aumento de productividad, crecimiento de demanda por fuerza de trabajo. Necesitamos crecimiento económico en sector privado, no en Estado.",
			"timestamp": 4260
		},
		{
			"preguntaId": "chv-q9",
			"candidatoId": "franco-parisi",
			"resumen": "Desempleo está desatado (profesor David Bravo). Hay que bajar gasto fiscal en tremendos sueldos de ministros y amigos de ministros. Esa plata permitirá bajar tasa de interés, reactivar construcción (está caída). Sueño de casa propia desapareció, lo traerán de nuevo. Necesitamos más infraestructura: puertos, carreteras bioceánicas. El salario mínimo no alcanza para nada. Quieren más empleo, reducir impuestos para gente.",
			"timestamp": 4290
		},
		{
			"preguntaId": "chv-q9",
			"candidatoId": "eduardo-artes",
			"resumen": "Sí, levantó la mano. Todo mundo dice que quiere más empleo, ¿de adónde? Si no hay industria, no hay seguridad alimentaria, no hay nada. Lo fundamental es reindustrializar país. Esto significa que Estado dirija economía. Está de acuerdo con propuesta de Janet de sueldo vital de 750 mil pesos. Es necesario tenerlo, pero al mismo tiempo política de defensa de producción nacional: Estado debe abastecerse de productos y manufactura chilena.",
			"timestamp": 4320
		},
		{
			"preguntaId": "chv-q9",
			"candidatoId": "harold-mayne-nicholls",
			"resumen": "Le preocupan 1.400.000 jóvenes que estudiaron carrera técnica y hoy trabajan en otro, nada que ver con lo que estudiaron. Igual que canción Los Prisioneros 'Pateando Piedras'. Esa gente a la que prometimos sueño del estudio: los estamos frustrando, ninguneando y afectando su salud mental. Ese tema nadie se preocupa en empleo.",
			"timestamp": 4350
		},
		{
			"preguntaId": "chv-q9",
			"candidatoId": "jeannette-jara",
			"resumen": "Sí, levantó la mano. Esta discusión se da separada de vida de personas y lo que significa llegar a fin de mes (arriendos, gastos comunes, cuenta de luz). Pontificar es distinto de vivir realidad día a día. Algunos han tenido trabajos productivos, ganado sueldo mínimo como ella misma. A otros les es lejano. Le interesa que quien trabaje en Chile tenga sueldo que permita que familia llegue a fin de mes. Ingreso vital sigue siendo 750 mil pesos: aumentar salario mínimo, subsidio y apoyo a pymes (ecosistema). Se crearon más de 500 mil empleos cuando fue ministra, informalidad disminuyó 3 puntos porcentuales.",
			"timestamp": 4380
		},
		{
			"preguntaId": "chv-q9",
			"candidatoId": "jose-antonio-kast",
			"resumen": "Lo dice Banco Central (ente independiente) e INE: en últimos 12 meses se crearon 141 puestos de trabajo. Para tener mayor empleo hay que tener mayor seguridad. Cifras de desempleo son las mayores en últimos 15 años sin considerar pandemia. Informalidad en Chile duplica porcentaje que citan de OCDE. Mayor desempleo está en mujeres. Hay que reconocer cuando algo no funciona: claramente gestión de Jara como Ministra del Trabajo no funcionó.",
			"timestamp": 4440
		}
	]
}
