{
	"debateId": "clapes-uc-2025-08-05",
	"transcriptId": "5280",
	"respuestas": [
		{
			"preguntaId": "clapes-q1",
			"candidatoId": "jeannette-jara",
			"resumen": "Evitó etiquetas; aunque milita en el PC, gobernará como candidata de la centroizquierda para todos, priorizando acuerdos y una gestión basada en hechos.",
			"timestamp": 2100
		},
		{
			"preguntaId": "clapes-q2",
			"candidatoId": "jeannette-jara",
			"resumen": "Abre la puerta a negociación ramal/multinivel, como en Europa, para mejorar salarios vía diálogo. Plantea resguardos y exclusiones para pymes, y que el foco sea acuerdos y fortalecimiento de derechos colectivos; el programa está en construcción.",
			"timestamp": 2700
		},
		{
			"preguntaId": "clapes-q3",
			"candidatoId": "jeannette-jara",
			"resumen": "Más que fijar una cifra, propone que el trabajo a jornada completa alcance para vivir. Reconoce efectos económicos, vincula al fortalecimiento de pymes y al crecimiento, y evita prometer montos específicos sin respaldo.",
			"timestamp": 2430
		},
		{
			"preguntaId": "clapes-q4",
			"candidatoId": "jeannette-jara",
			"resumen": "Reconoce incomodidad con una frase del programa sobre crecer por demanda interna; afirma que Chile es una economía abierta y que esa redacción fue desafortunada. La persona que la incluyó ya no está en el comando.",
			"timestamp": 2910
		},
		{
			"preguntaId": "clapes-q5",
			"candidatoId": "jeannette-jara",
			"resumen": "Atribuye el desencanto a la incertidumbre (debate tributario, constitucional y convulsión). Valora la inversión privada y propone gestionar ejecución de proyectos aprobados, atraer inversión con valor agregado (transición energética), reducir burocracia y plazos, y dar certezas. No plantea bajar impuestos, sino generar confianza.",
			"timestamp": 3000
		},
		{
			"preguntaId": "clapes-q6",
			"candidatoId": "jeannette-jara",
			"resumen": "Se requiere generar más confianza; destaca resultados concretos con el sector privado (40 horas, alzas del salario mínimo, mesas de trabajo, convenios en minería y comercio, ley del buzo). Ofrece previsibilidad, diálogo y gestión para ejecutar inversión sin improvisaciones.",
			"timestamp": 3060
		},
		{
			"preguntaId": "clapes-q7",
			"candidatoId": "jeannette-jara",
			"resumen": "Precisa que la calificación de terrorismo corresponde a tribunales. Compromete perseguir toda violencia y, con antecedentes, utilizar las herramientas legales pertinentes; evita generalizaciones y distingue fenómenos distintos en la zona.",
			"timestamp": 3300
		},
		{
			"preguntaId": "clapes-q8",
			"candidatoId": "jeannette-jara",
			"resumen": "Implementar el Acuerdo por la Paz, mantener y usar herramientas como el estado de excepción mientras sea eficaz, y enfocarse en gestión: fortalecer policías e inteligencia y avanzar en acuerdos amplios. Reconoce que es un proceso largo.",
			"timestamp": 3450
		},
		{
			"preguntaId": "clapes-q9",
			"candidatoId": "jeannette-jara",
			"resumen": "Reconoce el drama en la Araucanía. Explica que en el Congreso, sin base de acuerdo, se presentan indicaciones que extreman los proyectos y traban consensos o efectividad. Propone un gran acuerdo en seguridad y enfocarse en gestión de las leyes ya aprobadas.",
			"timestamp": 3360
		},
		{
			"preguntaId": "clapes-q10",
			"candidatoId": "jeannette-jara",
			"resumen": "Preferiría desescalar, pero reconoce que el estado de excepción ha reducido atentados; mientras sea eficaz, lo usará. Prioriza implementar acuerdos y gestión de seguridad.",
			"timestamp": 3600
		},
		{
			"preguntaId": "clapes-q11",
			"candidatoId": "jeannette-jara",
			"resumen": "Habría puesto la seguridad como prioridad desde el inicio. Propone fortalecer policías, ampliar cupos y construir cárceles, mejorar inteligencia y perseguir patrimonio del narco para dar gobernabilidad.",
			"timestamp": 3660
		},
		{
			"preguntaId": "clapes-q12",
			"candidatoId": "jeannette-jara",
			"resumen": "Aclara que no es mayoría la que vota en contra en su partido. Propone trabajo político para alinear prioridades de la ciudadanía, liderar a la centroizquierda y dialogar con la oposición; el foco es bienestar y no gustitos personales.",
			"timestamp": 3900
		},
		{
			"preguntaId": "clapes-q13",
			"candidatoId": "jeannette-jara",
			"resumen": "Precisa que no dijo que excluiría a Carolina Tohá; su postura es no repetir ministros en la misma cartera por desgaste. Aboga por renovar liderazgos (también comenta sobre Marcel) y asignar eventuales nuevos roles.",
			"timestamp": 3720
		},
		{
			"preguntaId": "clapes-q14",
			"candidatoId": "jeannette-jara",
			"resumen": "Evita generalizar: hay fenómenos distintos (delincuencia organizada y eventuales delitos terroristas). La calificación la hacen los tribunales; como Presidenta usará las herramientas legales cuando existan antecedentes.",
			"timestamp": 3330
		},
		{
			"preguntaId": "clapes-q15",
			"candidatoId": "jeannette-jara",
			"resumen": "Respalda crear una fuerza especializada de Gendarmería para penales de alta complejidad sin derecho a sindicalización; quienes detentan uso de la fuerza estatal no deben tener capacidad deliberante. Medida venía gestándose y la apoya.",
			"timestamp": 4200
		},
		{
			"preguntaId": "clapes-q16",
			"candidatoId": "jeannette-jara",
			"resumen": "No se define como 'Bachelet III'; liderará a la centroizquierda construyendo una mayoría social y política, con foco en combatir injusticias, dar gobernabilidad y avanzar con diálogo y convicciones.",
			"timestamp": 4500
		},
		{
			"preguntaId": "clapes-q17",
			"candidatoId": "jeannette-jara",
			"resumen": "Busca construir una nueva mayoría social y política que dé gobernabilidad; no se trata de continuidad mecánica, sino de unir a la centroizquierda en un programa común y viable.",
			"timestamp": 4620
		},
		{
			"preguntaId": "clapes-q18",
			"candidatoId": "jeannette-jara",
			"resumen": "Sí, ejercerá liderazgo firme cuando sea necesario (“golpear la mesa”), con foco en gobernabilidad y sin gustitos. Señala carácter y experiencia; cita la reforma previsional aprobada en enero como prueba de conducción.",
			"timestamp": 4740
		},
		{
			"preguntaId": "clapes-q19",
			"candidatoId": "jeannette-jara",
			"resumen": "Considera el comercio informal callejero como fenómeno ligado a mafias y contrabando, que genera incivilidades y delitos. Propone controlarlo con firmeza, coordinando municipio y Carabineros; valora esfuerzos recientes contra 'toldos azules'.",
			"timestamp": 4980
		},
		{
			"preguntaId": "clapes-q20",
			"candidatoId": "jeannette-jara",
			"resumen": "Reconoce que se perdió una oportunidad histórica en ambos procesos constitucionales. Aspira a un Estado social, pero hoy prioriza gobernabilidad y avances por diálogo; no forzará procesos sin base amplia ni promesas inviables.",
			"timestamp": 4860
		}
	]
}
