{
	"debateId": "enade-icare-2025-10-14",
	"respuestas": [
		{
			"preguntaId": "enade-q1",
			"candidatoId": "jose-antonio-kast",
			"resumen": "El crecimiento no es contra el medio ambiente, sino junto con él. Hay 2.400 instituciones que traban proyectos. Aumentaremos recursos a Contraloría, Fiscalía y tribunales para evitar corrupción. Plan Desafío 90 en primeros días: desregular permisos que cargan mochila de emprendedores, modificar Consejo de Monumentos, Dirección de Obras y Aguas.",
			"timestamp": 3600
		},
		{
			"preguntaId": "enade-q2",
			"candidatoId": "johannes-kaiser",
			"resumen": "Meta de crecimiento: 4,5% a 5% anual. Sin esto es inviable cumplir compromisos sociales y financiar deuda. Para evitar debilitar estándares ambientales: sancionar al que incumple la norma, no hacer pedir permiso para cada fase. Permitir trabajar y fiscalizar. Si no cumplen, sancionar penal y civilmente. No detener proyectos hasta que burócratas estén convencidos.",
			"timestamp": 3900
		},
		{
			"preguntaId": "enade-q3",
			"candidatoId": "jeannette-jara",
			"resumen": "Seguridad pública presente en todo el país: norte (mafias), sur (violencia intrafamiliar). No hay cifra aceptable de homicidios. Fortalecer policías y capacidad de inteligencia. Perseguir ruta del dinero es clave. Compromiso unitario necesario. Cuando Estado se debilita, crimen ingresa con mayor fuerza. No cree que haya cifra aceptable de delincuentes.",
			"timestamp": 4200
		},
		{
			"preguntaId": "enade-q4",
			"candidatoId": "evelyn-matthei",
			"resumen": "Primero controlar frontera: cerrar en un año. Control aéreo con satélites, drones, sensores. Policía fronteriza. Meta expulsiones: 10.000 personas con orden de expulsión no ejecutada + 3.000 extranjeros privados de libertad que cumplan pena en su país. Evitar perder condición país libre de plagas.",
			"timestamp": 4500
		},
		{
			"preguntaId": "enade-q5",
			"candidatoId": "harold-mayne-nicholls",
			"resumen": "Mantener regla del 44% de deuda PIB, no sobrepasarla. Ajustes automáticos si se alcanza. Financiamiento: crecimiento 4% anual PIB + reducir evasión 1-2 puntos. No recortar gasto público, sino usar bien los recursos del Estado. Mantener programas sociales siendo creativos para que gasto corriente se financie con ingreso corriente.",
			"timestamp": 4800
		},
		{
			"preguntaId": "enade-q6",
			"candidatoId": "franco-parisi",
			"resumen": "Asegurar que todos puedan votar: mineros, personal de primera línea. Voto digital con Clave Única. Elecciones de media temporada: si Presidente lo hace bien gana mayoría, si mal baja mayoría. Partido de centro dispuesto a dialogar con todo el mundo sin discriminar. Necesitamos conversar más entre sectores políticos.",
			"timestamp": 5100
		},
		{
			"preguntaId": "enade-q7",
			"candidatoId": "marco-enriquez-ominami",
			"resumen": "Uno de cada cinco empleos desaparecerá por robotización e IA. Propuestas: 1) 300.000 empleos para reconversión, 2) 100 liceos técnico-profesionales modelo alemán. Financiamiento: reforma tributaria 0,88% anual (3,52% en 4 años) + plan obras públicas 21.000 millones USD + nueva arquitectura financiera + Banco Central traspase recursos a banca privada. Sin inversión extranjera y reforma tributaria no se puede.",
			"timestamp": 5400
		},
		{
			"preguntaId": "enade-q8",
			"candidatoId": "marco-enriquez-ominami",
			"resumen": "Ley de partidos políticos 2014 fue mala. Sobran partidos políticos: entes vacíos, desastrosos, vacíos de militancia, máquinas de poder y corrupción. Cambiar sistema político: menos presidencialista, Jefe de Estado no sea Jefe de Gobierno ni de Coalición. Crisis de doble legitimidad: hace 25 años país elige empate. Seguridad es tema técnico, no ideológico.",
			"timestamp": 5700
		},
		{
			"preguntaId": "enade-q9",
			"candidatoId": "evelyn-matthei",
			"resumen": "En Providencia decisiones por unanimidad pese a concejal PC y Republicano. Confianza se construye día a día mostrando cifras, cuando gente sabe que no estás robando. Regala libro de Fernando Flores sobre construcción de confianza. Hay que perseverar en confianza, es único camino para sacar a Chile del problema. Confianza entre todos para crecimiento y blindar frontera. Chile como un solo equipo.",
			"timestamp": 6000
		},
		{
			"preguntaId": "enade-q10",
			"candidatoId": "jeannette-jara",
			"resumen": "Trabajo doméstico y cuidados no remunerado contribuye al PIB. Reconocer trabajo de cuidadoras: aumentar cobertura de 30.000 a 60.000 personas y estipendio de 33.000 a 160.000 pesos. Construir 4 ELEAM, ampliar viviendas tuteladas, más centros diurnos. Reconocer esfuerzo de gente mayor. Lideró reforma previsional que beneficia a todos.",
			"timestamp": 6300
		},
		{
			"preguntaId": "enade-q11",
			"candidatoId": "johannes-kaiser",
			"resumen": "Entregar sector estatal de educación a autogestión de profesores organizados en cooperativas dirigidas profesionalmente. Ejemplos en Chile y Cataluña. Mejora radical en productividad educacional y reconocimiento de profesores. Recursos llegan más rápido a educación pública. Eliminar administración intermedia libera presupuesto para colegios rurales que no pueden adoptar este sistema.",
			"timestamp": 6600
		},
		{
			"preguntaId": "enade-q12",
			"candidatoId": "franco-parisi",
			"resumen": "Bienvenida la inteligencia artificial, generará más empleo. No le tiene miedo como emprendedores. Necesita más IA: en CESFAM para diagnosticar antes de ver doctor, en colegios para profesores, para evitar desertificación. Chilenos se adaptarán y saldrán ganando. Ejemplo: sobrinita con síndrome de Down maneja teléfono espectacular. Pasarle tecnología a niños los deslumbra.",
			"timestamp": 6900
		},
		{
			"preguntaId": "enade-q13",
			"candidatoId": "jose-antonio-kast",
			"resumen": "Acepta disculpas de Evelyn por ataques de Vox Republicano. Explica negativa a firmar Acuerdo por la Paz: no traería paz real. Después del acuerdo siguieron quemando todo hasta que los paró la pandemia. Le dijo a Piñera que ordenara a sus parlamentarios. Respalda cumplir la ley. El acuerdo no trajo paz como esperaban todos.",
			"timestamp": 7200
		},
		{
			"preguntaId": "enade-q14",
			"candidatoId": "harold-mayne-nicholls",
			"resumen": "Evitar hacer ciencia ficción con política y economía. Dialogar con Argentina cuando tiene problemas, surgen oportunidades. Ejemplo: hace año y medio íbamos a Mendoza al supermercado, ahora vienen ellos a Viña. Vecinos pasan por ciclos de crisis mayores que los nuestros. Argentina consiguió buen crédito con Estados Unidos. Mantener cercanía y diálogo.",
			"timestamp": 7500
		}
	]
}

