{
	"debateId": "icare-congreso-2025-08-26",
	"transcriptId": "5059",
	"respuestas": [
		{
			"preguntaId": "icare-q1",
			"candidatoId": "johannes-kaiser",
			"resumen": "El desempleo es resultado de sobreoferta de mano de obra en un mercado que no la necesita. Hay que echar a andar la máquina: 100.000 millones de dólares esperando ser invertidos o permisos. Propone: reforma tributaria pro crecimiento ofensiva para bajar carga a empresas y que puedan contratar, hacerse cargo de rigideces en mercado laboral para que pequeñas empresas se transformen en medianas y medianas en grandes. Que contratar no signifique amenaza existencial si la persona no es idónea. Reformas al Código Laboral y legislaciones que se transforman en impedimento para contratación. Respuesta: más libertad económica, más libertad de contratación, más rapidez en trámites burocráticos, respaldo del Estado en vez de obstáculo.",
			"timestamp": 3300
		},
		{
			"preguntaId": "icare-q2",
			"candidatoId": "jose-antonio-kast",
			"resumen": "No es exclusivo de Tarapacá, Atacama y Araucanía. Lo más duro: 500.000 niños trabajando en la Araucanía, no por voluntad propia sino por necesidad urgente de familias. Junto con falta de formalidad está el desempleo. Propone: impuesto negativo al ingreso (recogiendo estudios de Puente) y trabajar en programas sociales disfuncionales. Hay muchos programas que no mejoran distribución del ingreso; concentrarlos y eliminar operadores políticos apitutados que son intermediarios del manejo de recursos, 'administradores de pobreza'. Esos recursos que se gastan en un té pasarán directo a personas más necesitadas. Importante: volver a crecer el dinamismo, bajar impuestos, desregular.",
			"timestamp": 3600
		},
		{
			"preguntaId": "icare-q3",
			"candidatoId": "evelyn-matthei",
			"resumen": "Cuando vieron proyecto de 6 meses postnatal con Piñera, él dudaba por costo. Le dijo que saldría casi gratis porque postnatal duraba 5,5 meses promedio (no 3). En Chile 52% de niños tenía reflujo grave (mundo: 0,5%). En 3 meses bajaron 70% las licencias médicas falsas. Se puede hacer. Hasta ahora Dorothy Pérez lo ha hecho en sector público; cuando llegue al gobierno lo harán también en sector privado. Este dinero es para que trabajadores enfermos recuperen salud, no para frescos que viajan. Además de devolver dinero, en sector privado una licencia médica trucha podrá significar despido sin indemnización.",
			"timestamp": 3720
		},
		{
			"preguntaId": "icare-q4",
			"candidatoId": "franco-parisi",
			"resumen": "El que está llevando toda la plata es el gobierno: ha contratado más de 100.000 amigos de Boric y Jara. Harán aprete al gasto fiscal pausado para no generar más desempleo. Medidas: 1) Incentivar industria de la construcción, megapuertos, carreteras bioceánicas; 2) Atraer capital extranjero con certeza tributaria y buenos proyectos (ya lo hicimos, podemos repetirlo); 3) El aparato público debe entender que hay terroristas económicos como Matías Asún de Greenpeace quien dijo en Parlamento que podía retrasar 2.500 días cualquier proyecto. Terminar con cerrojo del Consejo de Museos Nacionales que tiene parado hospital del cáncer. Primero que debe hacer esfuerzo es el gobierno: sueldos obscenos (alcaldes 8-10 millones más autos y teléfonos, ministros igual). Bajarán sueldos para que plata llegue a gente y empresas, baje tasa de interés.",
			"timestamp": 3840
		},
		{
			"preguntaId": "icare-q5",
			"candidatoId": "evelyn-matthei",
			"resumen": "No todos los trabajos son iguales. Minería: turnos 14x14 o 10x10, no tiene sentido 8 horas diarias. Turismo: fines de semana largos, enero-febrero más alto. Manteniendo derechos de trabajadores y vida decente, se pueden anualizar las 8 horas diarias o agregar a cambio de mayores vacaciones. Cada región y cada actividad tiene características propias. Quieren mucho más adaptabilidad, especialmente importante para mujeres y jóvenes. ¿Cuántos jóvenes quisieran trabajar por horas para solventar gastos mientras estudian? ¿Cuántas mujeres compatibilizar cuidado de hijos con trabajar? Es eje principal en programa de gobierno.",
			"timestamp": 3900
		},
		{
			"preguntaId": "icare-q6",
			"candidatoId": "franco-parisi",
			"resumen": "Hay que complementar con lo que pasa con niños con síndrome de TEA. Chile está estresado: vivir es cada vez más difícil (no solo más caro), moverse de Coronel a Concepción 4 horas diarias. Propone: aumentar financiamiento GES y enfermedades de Soto (Ricardo Soto). Pero eso no basta. Quieren que 30% de empleados públicos trabajen remotamente en casa (controlados). La sociedad no está cuidando a trabajadores. Estrés extremadamente alto: nada funciona, hijo en el Nacional cada 2 semanas en toma, o Carmelo Carvajal. No es problema de colocar más recursos, sino que el sistema funcione. Necesita que funcione seguridad: en Chile no puedes ir a concierto tranquilo. El sistema completo está fallando. No podemos descansar en nada, ni siquiera en educación pública.",
			"timestamp": 4140
		},
		{
			"preguntaId": "icare-q7",
			"candidatoId": "johannes-kaiser",
			"resumen": "Sí. Quieren hacer modificación: reforzar seguro de desempleo y transformar sistema de indemnización por año de servicio siguiendo ejemplo de Dinamarca con Flex Security. Para qué: que sea más fácil contratar, que despedir no se transforme en riesgo para empresa. Las causales de despido generan todo tipo de incentivos para conflictividad judicial en tribunales laborales por obtención de indemnizaciones. Están trabajando para pasar a sistema de indemnización a todo evento: se va pagando cuota proporcionalmente a lo largo de vida laboral del trabajador a una cuenta que puede ser invertida, y trabajador puede retirar fondos si termina relación laboral, sin impactar directamente curso del trabajo de empresa. Se hacen cargo de necesidad de flexibilizar sistema, disminuir carga de conflictividad laboral. Ese camino es necesario para permitir mayor contratación y disminuir desempleo.",
			"timestamp": 4200
		},
		{
			"preguntaId": "icare-q8",
			"candidatoId": "jose-antonio-kast",
			"resumen": "Lo cambiaría entero. SENCE es como del año 75-76, sorprende que no haya sido materia de ocupación de ministerios del trabajo. Muchos trabajadores se capacitan y se frustran: personas hacen mismo trabajo desde hace 10 años y han participado en 3-4 capacitaciones SENCE. ¿Mejora autoestima? En muchos casos no. ¿Mejora condiciones laborales? En muchos casos no. ¿Quiénes mejoran? Los profesores, las OTIC, OTEC. Hay beneficio tributario (importante, mantenerlo) pero redirigirlo a algo útil. Se podría dar beneficio tributario a hijos para que se perfeccionen. Ya lo planteó en 2017 (primera carrera presidencial): en SENCE hay beneficios tributarios cerca de 500 millones de dólares, ahí están, nadie hace nada. Siempre las mismas OTIC, mismas OTEC. ¿Dónde está IA? ¿Dónde modernidad? Podríamos capacitar a personas que quedaron sin trabajo por malas políticas públicas.",
			"timestamp": 4260
		},
		{
			"preguntaId": "icare-q9",
			"candidatoId": "evelyn-matthei",
			"resumen": "Imaginen frustración de joven que estudió 5 años y 1 de cada 5 no encuentra trabajo, justo en etapa donde se están formando hábitos y posición hacia el mundo. Esa frustración es muy poco sana. Mujeres: muchas deben trabajar, son jefas de hogar sin quien les ayude a sacar hijos adelante. Estos dos grupos serán prioritarios en su gobierno. Primero: crecer al 4%, si no, no habrá empleo igual. Segundo: capacitar de verdad. Cuando fue ministra del Trabajo hicieron Comisión Larrañaga que mostró qué capacitación sí sirve y cuál no. Harán la que sí sirve (mucho más larga): la que hace Cristo Vive, Infocap, etc. Capacitar a mujeres y jóvenes en cosas que pagan más y se están expandiendo. SENCE debe depender del Ministerio de Economía (no del Trabajo) para estar en permanente contacto con empresas y saber exactamente qué tipo de trabajo se necesita y dónde. Así habrá empleo y mejor adaptabilidad.",
			"timestamp": 4500
		},
		{
			"preguntaId": "icare-q10",
			"candidatoId": "johannes-kaiser",
			"resumen": "Primero necesitan crecimiento económico. Crecimiento económico significa mayor demanda, mayor demanda significa que necesitan mayor cantidad de trabajadores. Esto no es física nuclear. En medida que haya mayor inyección de capital en economía, microempresas tienen posibilidad de transformarse en pequeñas, pequeñas en medianas, medianas en grandes. Eso es lo que pretenden avanzar. De la mano del sistema de flexibilidad laboral que ofrecen, permiten a estas empresas hacer contrataciones sin jugarse pellejo económico en futuro si hay pequeño bache en crecimiento y puedan sostener a su gente. No quieren sistema donde microempresa esté siendo perseguida sistemáticamente por inspección del trabajo o impuestos internos. Quieren que se transformen en grandes empresas. Flexibilidad, flexibilidad y libertad. Ahí donde hay flexibilidad y libertad se empiezan a desarrollar economías, fortunas, empresas. Esa es oferta para entrar al selecto club de países desarrollados.",
			"timestamp": 4560
		},
		{
			"preguntaId": "icare-q11",
			"candidatoId": "jose-antonio-kast",
			"resumen": "Primero ratificar: casi 450.000 mujeres buscando empleo, eso debe ser siempre prioridad. Sala cuna es una de las prioridades fijadas en plan de gobierno. Si para algo destinarán recursos progresivos es para Sala Cuna Universal, porque no es solo tema de posibilidad laboral, es tema social, educacional, de igualdad y mejorar oportunidades hacia futuro. Está todo ahí en estimulación temprana. Ya han puesto tema de sala cuna en dos planes socializados con ciudadanía: plan Renace Chile y plan Más y Mejor Trabajo. Recursos vendrán de: reorganización/modificación de programas sociales disfuncionales que no mejoran redistribución del ingreso; muchos recursos mal utilizados, fraudes detectados por Contraloría (debería haber detectado el mismo Estado): licencias falsas, horas extra fantasma, paros ilegales donde no se descontaban recursos; también de mayor crecimiento que traerá mayor recaudación aunque bajen tasas impositivas para ir a competitividad tributaria.",
			"timestamp": 4680
		},
		{
			"preguntaId": "icare-q12",
			"candidatoId": "franco-parisi",
			"resumen": "Para nada. No incentivarán esa medida. Tamaños de empresas en Chile son muy disímiles. Ejemplo minería: hoy salió anuncio que bono productividad de Escondida es 1.300.000 pesos (le alegra, saluda a mineros). Si son gobierno, mineros cuando reciban bonos pagarán solo 10%, resto que se lo queden para disfrutarlo en familia. Una negociación ramal matará a pequeña y mediana industria. Necesitan poner más plata en personas, no colocar más límites a contratación. El problema, el enemigo, es el gobierno: sueldos que se pagan (no solo gobierno central, gobernaciones y municipalidades). Ahí está robo en carretilla: alcalde nuevo contrata a todos los amigos. Si empiezan a poner plata en personas, recuperan pequeños negocios en barrios, bohemia; habrá más empleo especialmente en jóvenes y mujeres. Lo que está ocurriendo es mentira: lo están pasando pésimo trabajadores de construcción, entretenimiento, bohemia. Hemos sido culpables: derecha culpable, izquierda y Jara (no se atreve a venir) tiene contratados todos amigos en gobierno. Frente Amplio se paga sueldazos sobre 5 millones de pesos.",
			"timestamp": 4800
		}
	]
}
