{
	"debateId": "primarias-oficialistas-t13-2025-06-15",
	"transcriptId": "5020",
	"respuestas": [
		{
			"preguntaId": "primarias-t13-q1",
			"candidatoId": "gonzalo-winter",
			"resumen": "Rechaza la idea de que el Frente Amplio haya promovido el estallido; reivindica el acuerdo del 15 de noviembre y pone el foco en soluciones de seguridad concretas: control fronterizo, fortalecer Carabineros y perseguir el dinero del narco.",
			"timestamp": 915
		},
		{
			"preguntaId": "primarias-t13-q1",
			"candidatoId": "jeannette-jara",
			"resumen": "Plantea que la seguridad es una política de Estado; sostiene que el PC ha apoyado transversalmente leyes de seguridad y enfatiza acuerdos, fortalecimiento policial e inteligencia, advirtiendo sobre problemas de proporcionalidad en la RUF.",
			"timestamp": 1200
		},
		{
			"preguntaId": "primarias-t13-q1",
			"candidatoId": "carolina-toha",
			"resumen": "Afirma que hoy existe una base más sólida en seguridad por avances en recursos, leyes y estrategia; propone continuar con una política de Estado sustentada en acuerdos amplios para mejorar resultados.",
			"timestamp": 1320
		},
		{
			"preguntaId": "primarias-t13-q1",
			"candidatoId": "jaime-mulet",
			"resumen": "Propone cárceles de alta seguridad en zonas aisladas para reclusos de alta peligrosidad, con gendarmería especializada y sin sindicalización, para impedir que el crimen se organice desde las prisiones.",
			"timestamp": 1650
		},
		{
			"preguntaId": "primarias-t13-q2",
			"candidatoId": "jeannette-jara",
			"resumen": "Sostiene que la seguridad es una política de Estado; defiende que el PC ha apoyado transversalmente leyes de seguridad y critica desproporciones en la RUF, enfatizando fortalecimiento de policías e inteligencia.",
			"timestamp": 1205
		},
		{
			"preguntaId": "primarias-t13-q2",
			"candidatoId": "carolina-toha",
			"resumen": "Plantea que hoy hay una base sólida en seguridad (recursos, leyes, estrategia) y que se debe avanzar con acuerdos amplios; está dispuesta a legislar con la derecha para una política de Estado efectiva.",
			"timestamp": 1510
		},
		{
			"preguntaId": "primarias-t13-q2",
			"candidatoId": "jaime-mulet",
			"resumen": "Aboga por mayor rigor: cárceles de alta seguridad en zonas aisladas y una policía municipal sin armas letales, codependiente de Carabineros y municipios para liberar labores policiales.",
			"timestamp": 1595
		},
		{
			"preguntaId": "primarias-t13-q2",
			"candidatoId": "gonzalo-winter",
			"resumen": "Reconoce tensiones dentro del bloque pero llama a políticas de seguridad con acuerdos; refuerza que el FA no promovió el estallido y que la prioridad es control fronterizo y persecución del crimen organizado.",
			"timestamp": 1260
		},
		{
			"preguntaId": "primarias-t13-q3",
			"candidatoId": "jaime-mulet",
			"resumen": "Defiende su propuesta de cárceles de alta seguridad en zonas aisladas para segregar a delincuentes de alta connotación y evitar que sigan delinquiendo desde las prisiones, con gendarmes especializados y turnos excepcionales.",
			"timestamp": 2010
		},
		{
			"preguntaId": "primarias-t13-q3",
			"candidatoId": "carolina-toha",
			"resumen": "Critica la idea de policías municipales armadas; propone fortalecer a Carabineros y políticas rigurosas con foco en resultados, evitando modelos que generan desigualdad y corrupción en la región.",
			"timestamp": 2130
		},
		{
			"preguntaId": "primarias-t13-q3",
			"candidatoId": "gonzalo-winter",
			"resumen": "Llama a priorizar control de fronteras, persecución patrimonial y acuerdos amplios en seguridad; rechaza caricaturas sobre el FA y enfatiza consistencia con el Estado de Derecho.",
			"timestamp": 2400
		},
		{
			"preguntaId": "primarias-t13-q3",
			"candidatoId": "jeannette-jara",
			"resumen": "Sostiene que la seguridad requiere acuerdos de Estado, fortalecimiento policial e inteligencia; aboga por gestión y uso proporcional de la fuerza, evitando simplificaciones.",
			"timestamp": 2060
		},
		{
			"preguntaId": "primarias-t13-q4",
			"candidatoId": "gonzalo-winter",
			"resumen": "Reconoce que al inicio hubo menos énfasis en control fronterizo; niega que el FA tuviera “todo el poder” y afirma que la prioridad hoy es recuperar barrios, perseguir patrimonio narco y acordar políticas de seguridad.",
			"timestamp": 2460
		},
		{
			"preguntaId": "primarias-t13-q4",
			"candidatoId": "jaime-mulet",
			"resumen": "Sostiene que el FA se equivocó al inicio del gobierno por falta de claridad en seguridad y se perdieron meses valiosos; pide reconocer errores y mayor rigor.",
			"timestamp": 2400
		},
		{
			"preguntaId": "primarias-t13-q4",
			"candidatoId": "carolina-toha",
			"resumen": "Reafirma que la seguridad debe ser política de Estado con acuerdos amplios; destaca avances en recursos, leyes y estrategia, y liderazgo para corregir rumbos.",
			"timestamp": 2490
		},
		{
			"preguntaId": "primarias-t13-q4",
			"candidatoId": "jeannette-jara",
			"resumen": "Evita la caricatura; plantea que la seguridad exige acuerdos, fortalecimiento policial e inteligencia, y que tener matices (p. ej., RUF) no significa estar contra la seguridad.",
			"timestamp": 2440
		},
		{
			"preguntaId": "primarias-t13-q5",
			"candidatoId": "jeannette-jara",
			"resumen": "Evita adherir a modelos comunistas específicos; enfatiza que su proyecto es chileno, de centroizquierda amplia y orientado a la paz, acuerdos y gobernabilidad, con foco en bienestar y unidad.",
			"timestamp": 4260
		},
		{
			"preguntaId": "primarias-t13-q5",
			"candidatoId": "jaime-mulet",
			"resumen": "Plantea preguntas críticas sobre referentes comunistas y abre debate sobre juicios a Cuba, Nicaragua o Venezuela, buscando definiciones claras y un gobierno para todos.",
			"timestamp": 4220
		},
		{
			"preguntaId": "primarias-t13-q5",
			"candidatoId": "carolina-toha",
			"resumen": "Reafirma liderazgo basado en acuerdos amplios y respeto democrático; evita calcar modelos externos y prioriza una ruta propia con gobernabilidad y resultados.",
			"timestamp": 4350
		},
		{
			"preguntaId": "primarias-t13-q5",
			"candidatoId": "gonzalo-winter",
			"resumen": "Enfatiza un camino propio para Chile, con foco en justicia social y democracia; rechaza caricaturas, propone políticas basadas en mayorías sociales y Estado de Derecho.",
			"timestamp": 4380
		},
		{
			"preguntaId": "primarias-t13-q6",
			"candidatoId": "carolina-toha",
			"resumen": "Califica como inadmisible la agresión en el INBA; señala que la violencia escolar ha disminuido pero persisten hechos graves. Propone aislar grupos violentos, consistencia disciplinaria y trabajo comunitario más allá de medidas como detectores de metales.",
			"timestamp": 5100
		},
		{
			"preguntaId": "primarias-t13-q6",
			"candidatoId": "gonzalo-winter",
			"resumen": "Plantea que la seguridad requiere combinar medidas policiales con abordaje social y comunitario; el foco debe estar en recuperar espacios educativos y prevenir la captación juvenil por bandas.",
			"timestamp": 5160
		},
		{
			"preguntaId": "primarias-t13-q6",
			"candidatoId": "jeannette-jara",
			"resumen": "Propone rigor y proporcionalidad en el uso de la fuerza, fortalecimiento de la gestión escolar y apoyo a comunidades educativas, con coordinación entre seguridad, educación y protección social.",
			"timestamp": 5200
		},
		{
			"preguntaId": "primarias-t13-q6",
			"candidatoId": "jaime-mulet",
			"resumen": "Aboga por mayor presencia y coordinación policial y municipal, medidas disciplinarias efectivas y programas preventivos para cortar la influencia externa en liceos emblemáticos.",
			"timestamp": 5240
		},
		{
			"preguntaId": "primarias-t13-q7",
			"candidatoId": "gonzalo-winter",
			"resumen": "Pone nota 5,5 al gobierno y llama a seguir mejorando con foco en seguridad y acuerdos amplios para dar resultados percibibles por la ciudadanía.",
			"timestamp": 2705
		},
		{
			"preguntaId": "primarias-t13-q7",
			"candidatoId": "carolina-toha",
			"resumen": "Califica al gobierno con 5,4: reconoce que se partió muy mal y que hoy hay avances; plantea acelerar mejoras para que se noten en la vida diaria.",
			"timestamp": 2735
		},
		{
			"preguntaId": "primarias-t13-q7",
			"candidatoId": "jaime-mulet",
			"resumen": "Pone nota 4 al gobierno y enfatiza necesidad de mayor rigor y resultados concretos en seguridad y gestión.",
			"timestamp": 2752
		},
		{
			"preguntaId": "primarias-t13-q7",
			"candidatoId": "jeannette-jara",
			"resumen": "Participa en la dinámica de evaluación; prioriza enfocarse en gobernabilidad y seguridad más que en una cifra, destacando avances y brechas por cerrar.",
			"timestamp": 2740
		},
		{
			"preguntaId": "primarias-t13-q8",
			"candidatoId": "gonzalo-winter",
			"resumen": "Recomienda 'Nocturno de Chile' de Roberto Bolaño; destaca su retrato del Chile de mediados del siglo XX y la singular voz narrativa.",
			"timestamp": 7805
		},
		{
			"preguntaId": "primarias-t13-q8",
			"candidatoId": "carolina-toha",
			"resumen": "Recomienda 'Regreso a Reims' de Didier Eribon; reflexión sobre transformaciones políticas y sociales de sectores populares.",
			"timestamp": 7820
		},
		{
			"preguntaId": "primarias-t13-q8",
			"candidatoId": "jeannette-jara",
			"resumen": "Recomienda 'La Reina Isabel Cantaba Rancheras' de Hernán Rivera Letelier; lo vincula a un recuerdo personal con su padre.",
			"timestamp": 7835
		},
		{
			"preguntaId": "primarias-t13-q8",
			"candidatoId": "jaime-mulet",
			"resumen": "Recomienda 'Mi vida con Gabriela' de Patricia Stambuk; relata la dimensión íntima de Gabriela Mistral.",
			"timestamp": 7850
		}
	]
}
