{
	"debateId": "tu-decides-canal13-2025-10-26",
	"respuestas": [
		{
			"preguntaId": "tu-decides-q1",
			"candidatoId": "franco-parisi",
			"resumen": "Con la deuda en mora, sí o sí la deuda va a ser renegociada. A la banca no le gusta tener deuda en mora porque tiene que aumentar las provisiones. Incluso más del 25% de descuento, dependiendo del tiempo de la mora. Con la deuda vigente también le conviene al banco porque alivia la estructura de pago. Se ocuparía la plata de un retiro de fondos previsionales para pagar la deuda directamente.",
			"timestamp": 9000
		},
		{
			"preguntaId": "tu-decides-q2",
			"candidatoId": "jose-antonio-kast",
			"resumen": "No vamos a cortar ningún beneficio social que hoy día exista. No vamos a cortar la gratuidad universitaria, la atención a la salud primaria se va a mejorar, la subvención escolar se va a mejorar. Son 3.000 millones por ajuste del Estado (austeridad, eficiencia, abusos) y 3.000 millones por ajuste legislativo. Se generan más inversiones para que haya crecimiento y vamos a desregular muchas normas que impiden el crecimiento.",
			"timestamp": 9300
		},
		{
			"preguntaId": "tu-decides-q3",
			"candidatoId": "evelyn-matthei",
			"resumen": "Para las futuras postulaciones. Vamos a tener una mezcla: gratuidad para las personas que cumplen con la ley hoy día, y al mismo tiempo créditos sin banca, con tasa de interés y con garantía del Estado. Manteniendo que no pueden pagar más del 10% de lo que ganan; si están cesantes, no pagan nada. Hay varios programas que cuestan poco y son puros pitutos políticos.",
			"timestamp": 9600
		},
		{
			"preguntaId": "tu-decides-q4",
			"candidatoId": "harold-mayne-nicholls",
			"resumen": "Necesitamos mayor inversión, agilizar la permisología para que haya más trabajo y sueldos dignos. Vamos a recaudar bajando en un punto la tasa de elusión de impuestos y creciendo al menos un 2,5% del PIB, lo que da del orden de 7 billones de pesos anuales. Es una proyección pero vamos a trabajar duro para asegurarlo y que incluso sea mayor.",
			"timestamp": 9900
		},
		{
			"preguntaId": "tu-decides-q5",
			"candidatoId": "eduardo-artes",
			"resumen": "Todos los artículos no representan el valor real, sino el valor de mercado manejado por monopolios y colusiones. Ese precio tiene que considerar una tasa de ganancia para la reposición, y lo veremos en concreto, artículo por artículo. Por ningún motivo Chile debe hacer recortes en su presupuesto público. La plata debe obtenerse de los recursos naturales con la renacionalización del cobre, el litio, etcétera.",
			"timestamp": 10200
		},
		{
			"preguntaId": "tu-decides-q6",
			"candidatoId": "marco-enriquez-ominami",
			"resumen": "Una oficina que en 18 meses acorte los siete años que se demoran en aprobar proyectos, y se llama el silencio administrativo; si el Estado no responde, está aprobado. Para el proyecto Dominga también se respetará la institucionalidad. Cuando hay Estado de Derecho hay certeza jurídica. Vamos a hacer una moratoria para el tema de los glaciares y una nueva política hídrica.",
			"timestamp": 10500
		},
		{
			"preguntaId": "tu-decides-q7",
			"candidatoId": "jeannette-jara",
			"resumen": "Esta propuesta contempla un consumo básico vital para todos los hogares de Chile de 85 kilowatts, destinado a las necesidades esenciales. No es un subsidio; por eso es para todos los hogares. En la generación de energía en Chile, la incorporación de la energía solar ha reducido el costo de generación, pero ese ahorro no le ha llegado a los hogares. En mi gobierno lo haremos cumpliendo los plazos de las licitaciones.",
			"timestamp": 10800
		},
		{
			"preguntaId": "tu-decides-q8",
			"candidatoId": "johannes-kaiser",
			"resumen": "Sobre la base de la PGU que existe en este momento, proponemos que a las madres se les pague un porcentaje adicional: 50% extra con un hijo, 75% con dos hijos, y 100% con tres hijos. Hacia el futuro queremos incentivar que las personas coticen un mínimo de 12 mil pesos mensuales en un APV. Consideramos que toda persona debe poder decir: 'Yo hice un aporte; tengo derecho'. El aporte siempre va en relación con el derecho.",
			"timestamp": 11100
		},
		{
			"preguntaId": "tu-decides-q9",
			"candidatoId": "marco-enriquez-ominami",
			"resumen": "Harold Mayne-Nicholls le pregunta a Marco Enríquez-Ominami: ¿Qué piensas de las encuestas considerando tus resultados en candidaturas anteriores y el actual 1%? Las encuestas tienen una tasa de rechazo del 95%; no miden el voto obligatorio. Me pasé 11 años de mi vida siendo perseguido, con fiscales sin ética, periodistas sin ética. Me sacaron porque iba a ser presidente. Era el político más popular y me hundieron porque era independiente. Me inventaron 13 causas penales. Intentaron humillarme y bloquearme, pero resistí y no me vencí.",
			"timestamp": 12000
		},
		{
			"preguntaId": "tu-decides-q10",
			"candidatoId": "marco-enriquez-ominami",
			"resumen": "Marco Enríquez-Ominami le pregunta a José Antonio Kast: ¿Estás en contra o a favor de la anticoncepción en los CESFAM? José Antonio Kast, nosotros hace 20 años fuimos diputados y ya peleábamos por los derechos de las mujeres. Yo proponía la anticoncepción; tú decías que eso era feo. Querías prohibir la anticoncepción en los CESFAM. Propuse la píldora del día después; dijiste que estabas en contra; armaste la bancada pro vida. Fuiste muy cruel con las mujeres de Chile. Yo creo que las mujeres de Chile deben tener derecho a decidir sobre su cuerpo.",
			"timestamp": 12300
		},
		{
			"preguntaId": "tu-decides-q10-respuesta",
			"candidatoId": "jose-antonio-kast",
			"resumen": "José Antonio Kast responde a Marco Enríquez-Ominami: Efectivamente fuimos parlamentarios juntos. Yo jamás me metería en la cama de alguien. Sí puedo sugerir que los padres puedan saber si su hija va a tomar una pastilla del día después, porque hoy día no requiere receta retenida; la puedes comprar y no tienes que decir nada. ¿Un padre querrá saber si su hija tiene acceso a la píldora del día después? Yo creo que sí; en eso no hay nada malo. Pero viva la libertad, Marco.",
			"timestamp": 12450
		},
		{
			"preguntaId": "tu-decides-q11",
			"candidatoId": "harold-mayne-nicholls",
			"resumen": "Johannes Kaiser le pregunta a Harold Mayne-Nicholls: ¿Cuál sería tu decisión respecto de una intervención de Estados Unidos contra Venezuela? No estoy de acuerdo con que Estados Unidos sea el sheriff del continente. No me parece correcto que ellos tengan atribuciones, que alguien se las haya entregado, y que ante ideas de ellos todos tengamos que someternos. Hay que tener una extraordinaria y buena relación con Estados Unidos, pero no tenemos por qué constituirlos en quienes se preocupan de toda nuestra seguridad. Estoy en absoluto desacuerdo con el gobierno del señor Maduro.",
			"timestamp": 12600
		},
		{
			"preguntaId": "tu-decides-q12",
			"candidatoId": "johannes-kaiser",
			"resumen": "Evelyn Matthei le pregunta a Johannes Kaiser: ¿Qué acciones específicas tomarás para enfrentar los problemas de salud para los cuales yo ofrezco soluciones? En nuestro programa de gobierno tenemos una aproximación similar. En los primeros 70 días queremos eliminar la lista de espera en cuatro tipos de cáncer: cérvico-uterino, próstata, mama y un cuarto. Queremos reducir en 50% los tiempos y las listas de espera en los primeros seis meses. Hemos propuesto la formulación de una política de emergencia: un decreto de estado de emergencia sanitaria para convocar todos los recursos públicos y privados.",
			"timestamp": 12900
		},
		{
			"preguntaId": "tu-decides-q12-respuesta",
			"candidatoId": "eduardo-artes",
			"resumen": "Eduardo Artés responde a Evelyn Matthei: Yo no vengo del mismo mundo político que está en el actual gobierno. ¿Qué es el actual gobierno? Es una izquierda indefinida, hidropónica, sin propuestas de izquierda. Ellos no están por transformar la sociedad, no hablan de socialismo, no son antiimperialistas. Voy a rescatar lo que dijo Camila Vallejo: que habían vuelto a la normalidad que había antes del estallido social. ¿Eso rescata? No, no puedo rescatar nada.",
			"timestamp": 13050
		},
		{
			"preguntaId": "tu-decides-q13",
			"candidatoId": "evelyn-matthei",
			"resumen": "Eduardo Artés le pregunta a Evelyn Matthei: ¿Cómo va a manejar las relaciones entre los BRICS y el G7? Con los BRICS, ningún tipo de relación; está claro. Y con Estados Unidos, todas las relaciones que sean necesarias y que le convengan a Chile. Porque Chile es un país muy pequeño y tiene que convivir con todo el mundo. Nosotros exportamos e importamos; vivimos de ello. Estados Unidos tiene muchísimo que ofrecer: tiene tecnología, y vamos a necesitar tecnología para poder luchar contra el narcotráfico.",
			"timestamp": 13200
		},
		{
			"preguntaId": "tu-decides-q14",
			"candidatoId": "franco-parisi",
			"resumen": "Jeannette Jara le pregunta a Franco Parisi: ¿Cómo se realizará la devolución del IVA en medicamentos? Muy sencillo: si compras un medicamento a partir de agosto del próximo año, con Parisi Presidente te vamos a devolver el IVA en 45 días. Necesitamos una receta digital y un medio de pago digital, como la CuentaRUT. Vamos a lograr, a través de inteligencia artificial, identificar a quienes quieran aprovecharse del sistema. No es correcto que estemos pagando IVA por los medicamentos; es un abuso que queremos terminar.",
			"timestamp": 13500
		},
		{
			"preguntaId": "tu-decides-q15",
			"candidatoId": "jeannette-jara",
			"resumen": "Franco Parisi le pregunta a Jeannette Jara: ¿Qué propones hacer con la Ley Lafkenche? Hay dos aspectos de la Ley Lafkenche que se pueden mejorar. Primero, la Ley Lafkenche reconoce derechos consuetudinarios de los pueblos originarios, pero hay un tema de proporcionalidad que tiene que ver con el tamaño de la comunidad versus el tamaño de la zona marítima que se pide. En segundo lugar, está todo el tema de las concesiones marítimas, y lo que vamos a hacer es descentralizarlo para efectos de relocalizar concesiones desde la misma región.",
			"timestamp": 13800
		},
		{
			"preguntaId": "tu-decides-q16",
			"candidatoId": "jeannette-jara",
			"resumen": "Johannes Kaiser le pregunta a Jeannette Jara: ¿Con qué equipo de gobierno va a gestionar considerando la situación actual? Mi gobierno va a ser el que empiece el 11 de marzo de 2026. Sin duda vamos a convocar a gente con experiencia y también a personas nuevas, porque en política sabemos lo difícil que es gestionar. Sobre mi futuro equipo de gobierno puede estar tranquilo: habrá gente con trayectoria y también renovación. Cuando algunos dicen que van a reducir en 15 mil millones de dólares el gasto, le están diciendo a la señora que sí le van a bajar los beneficios sociales.",
			"timestamp": 14100
		},
		{
			"preguntaId": "tu-decides-q17",
			"candidatoId": "franco-parisi",
			"resumen": "Eduardo Artés le pregunta a Franco Parisi: Dado el costo, ¿cómo planea implementar los barcos cárcel? 35 meses. La última cárcel que se construyó en Chile demoró más de 12 años. Necesitamos arrendar los buques cárcel sí o sí y necesitamos además empezar a construirlo. No queremos más cárceles en medio de la ciudad; queremos sacar la cárcel de Calama y la de Chillán. Las queremos transformar en centros de cultura, esparcimiento y alegría, y que los reos lo pasen pésimo en el mar.",
			"timestamp": 14400
		},
		{
			"preguntaId": "tu-decides-q18",
			"candidatoId": "jose-antonio-kast",
			"resumen": "Harold Mayne-Nicholls le pregunta a José Antonio Kast: Si fueras presidente de una compañía eléctrica, ¿devolverías el dinero cobrado de más? Hoy día efectivamente hay una situación muy crítica para los chilenos en distintas áreas. Chile no está para ese tipo de bromas. El problema, más que las empresas, es el Estado: este gobierno tuvo la información hace más de un año y no hizo nada. Por eso le he dicho al Presidente de la República que libere sus correos, que libere toda la información. Todos somos personas honestas y transparentes, y siempre vamos a querer el mejor resultado para las personas.",
			"timestamp": 14700
		},
		{
			"preguntaId": "tu-decides-q19",
			"candidatoId": "marco-enriquez-ominami",
			"resumen": "Franco Parisi le pregunta a Marco Enríquez-Ominami: ¿Quién crees que te hizo la persecución política que mencionas? Más que hablar de los responsables, quiero contener el dolor que significaron 11 años. Lo que me importa hoy día es que los chilenos entiendan que necesitamos un nuevo sistema de justicia. ¿Qué propongo? Un nuevo Consejo de la Magistratura para que los jueces sean independientes; un Consejo para la Ejecución de Penas para que no haya puerta giratoria; que los fiscales regionales sean electos por sufragio universal; y más transparencia en la justicia.",
			"timestamp": 15000
		},
		{
			"preguntaId": "tu-decides-q20",
			"candidatoId": "evelyn-matthei",
			"resumen": "José Antonio Kast le pregunta a Evelyn Matthei: ¿Cómo planeas crear un millón de empleos? No hay nada más importante para la gente que el pleno empleo, porque así van subiendo los sueldos y todo el mundo puede trabajar. ¿Cómo lo vamos a hacer? Básicamente, creciendo. No es el Estado el que genera los empleos, sino las empresas. Lo que hace el Estado es dar las condiciones para que las empresas puedan invertir, agrandarse y contratar más gente. Bajando impuestos del 27% al 23%, y además otorgando invariabilidad tributaria.",
			"timestamp": 15300
		},
		{
			"preguntaId": "tu-decides-q21",
			"candidatoId": "harold-mayne-nicholls",
			"resumen": "Marco Enríquez-Ominami le pregunta a Harold Mayne-Nicholls: ¿Cómo gobernarás con un Parlamento que lo va a bloquear? Nosotros hemos dado respuesta a esa pregunta ya en numerosas ocasiones. En el país se perdió la mesura, la cordura; no hay tolerancia, no hay templanza. Hay que recuperarlas a través del diálogo. A través del diálogo somos capaces de construir consensos, invitando a todos a conversar y a que todos aporten. Esto no es un grupo el que gobierna, sino que se gobierna para todo el gran grupo que es nuestro querido país.",
			"timestamp": 15600
		},
		{
			"preguntaId": "tu-decides-q22",
			"candidatoId": "johannes-kaiser",
			"resumen": "Jeannette Jara le pregunta a Johannes Kaiser: ¿Cuáles son las diferencias de fondo que te impidieron ir a una primaria con otros candidatos de la derecha? Esencialmente había diferencias en materia de programa. La unidad debía realizarse en torno a un programa, y las conversaciones para formar ese programa no se dieron. También nosotros pusimos como condición que no se aprobara el mal proyecto de pensiones que obliga a los trabajadores a prestarle plata al Estado para financiar la PGU. Por eso estamos proponiendo una alternativa de financiamiento a través de un fondo soberano, un royalty minero.",
			"timestamp": 15900
		},
		{
			"preguntaId": "tu-decides-q23",
			"candidatoId": "eduardo-artes",
			"resumen": "Evelyn Matthei le pregunta a Eduardo Artés: Si gano las elecciones democráticamente, ¿respetarás el resultado o intentarás derrocarme? Cualquiera que gane acá y no solucione los problemas de la gente, del pueblo, la gente, como es normal, va a salir a protestar, porque es un derecho. Y yo voy a estar -incluso le voy a decir más-: si yo estoy en el gobierno y el pueblo sale a protestar porque no estoy cumpliendo, yo me pongo a la cabeza de esa protesta, porque se trata de transformar el país. Con la gente lo vamos a hacer bien.",
			"timestamp": 16200
		}
	]
}
